<!-- Секция этапы реализации -->
<section class="section steps-posts mt-40 col14">
    <div class="container">
        <div class="title-wrap">
            <div class="repeater__title title wow fadeInLeft">Шаги реализации заказа:</div>
        </div>
    </div>
    <div class="container">
        <div class="fishka-container">
            <div class="fishka-item fishka-item-1">
                <div class="fishka-content">Чтобы заказать диплом, нужно заполнить электронную заявку, представленную на сайте в соответствующем разделе, либо отправить письмо на электронную почту, указанную в контактах. Важно обязательно указать контакты для обратного звонка от компании, тип документа, его качество и все необходимые данные в отдельных полях. Если у вас возникают сложности или вопросы по поводу правильности заполнения заявки, можно позвонить по телефону и получить консультацию от менеджера.</div>
            </div>
            <div class="fishka-item fishka-item-2">
                <div class="fishka-content">Затем наши специалисты изучат электронную заявку и сделают обратный звонок по указанному номеру. Это нужно для уточнения заказа, выяснения различных деталей и не указанных моментов, ответа на вопросы и консультации. Также в ходе звонка вы подтверждаете заказ и узнаёте сроки изготовления, доставки и стоимость документа.</div>
            </div>
            <div class="fishka-item fishka-item-3">
                <div class="fishka-content">Далее наши специалисты приступают к изготовлению макета будущего документа на основе полученных данных. По его готовности обычно уже на следующий день, макет предоставляется клиенту для проверки и последних правок до начала печати. После подтверждения он отправляется в типографию.</div>
            </div>
            <div class="fishka-item fishka-item-4">
                <div class="fishka-content">Диплом изготавливается непосредственно в типографии на специальном, оригинальном бланке гознак или Спецзнак в зависимости от типа и пожелания клиента. Готовый диплом заверяется соответствующей мокрой печатью, подтверждающей его подлинность. Также мы фотографируем снимаем видео в процессе печати для подтверждения клиенту, проверяем на подлинность при помощи ультрафиолетовой лампы.</div>
            </div>
            <div class="fishka-item fishka-item-5">
                <div class="fishka-content">Документ доставляется клиенту любые удобным для него способом либо почтой в непрозрачном пакете, либо курьером из руки в руки. Только после получения диплома и его проверки заказчиком происходит оплата. обращаем внимание на то, что предоплата в нашем случае не требуется.</div>
            </div>
        </div>
    </div>
</section>