<!-- Секция в чем Фишка для главной изначально -->
<section class="section fishka-posts mt-40 col14">
    <div class="container">
        <div class="title-wrap">
            <div class="repeater__title title wow fadeInLeft">Наша компания предлагает особые фишки для клиентов:</div>
        </div>
    </div>
    <div class="container">
        <div class="fishka-container">
            <div class="fishka-item fishka-item-1">
                <div class="fishka-title">Изготавливаем дипломы от ликвидированных техникумов и ВУЗов.</div>
                <div class="fishka-content">Такой вариант мы предлагаем для тех клиентов, кто беспокоиться о возможных проверках со стороны работодателя или комиссий. Заказывая документ на имя ликвидированного учебного заведения, вам не придётся думать о проверках или подтверждениях, поскольку любые запросы непосредственно в ВУЗ будет попросту невозможно подать. Таким образом опровергнуть подлинность диплома не получится и он останется в серой зоне, что хватит большинству работодателей. Поскольку ВУЗа уже не существует, то и подтвердить его выдачу из-за отсутствия архивов или онлайн-базы не получится.</div>
            </div>
            <div class="fishka-item fishka-item-2">
                <div class="fishka-title">Оформляем документы университетов, техникумов и других учебных заведений, лишённых аккредитации.</div>
                <div class="fishka-content">Как и в предыдущем случае, подобный способ позволит дополнительно защитить диплом от проверки подлинности, поскольку он будет выдан не аккредитованному ВУЗу. Это означает, что такое учебное заведение будет исключено из общей базы Федеральной службы по надзору в сфере наук и образования, из-за чего получить информацию об учащихся и выданных им документах становится сложно, либо вовсе невозможно.</div>
            </div>
            <div class="fishka-item fishka-item-3">
                <div class="fishka-title">Обширная база данных по всем ВУЗам России, включая лишённые аккредитации и ликвидированные учебные заведения.</div>
                <div class="fishka-content">Вся информация о выданных дипломах содержится в архивах учебных заведений, поэтому при проверке их подлинности обращаются именно туда. Соответственно, лишённый архивов университет не сможет ответить на запрос и, как следствие, проверить подлинность выданных дипломов даже при условии, что он всё ещё действует.</div>
            </div>
        </div>
    </div>
</section>